IDEA StatiCa Open Model
OpenModelResult.ResultOnMembers Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Results on members
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public List<ResultOnMembers> ResultOnMembers { get; set; }
Public Property ResultOnMembers As List(Of ResultOnMembers)
	Get
	Set
public:
property List<ResultOnMembers^>^ ResultOnMembers {
	List<ResultOnMembers^>^ get ();
	void set (List<ResultOnMembers^>^ value);
}
Property Value
Type: List<ResultOnMembers>
See Also
Reference
OpenModelResult Class
IdeaRS.OpenModel.Result Namespace